# Kimarites - Tecnicas oficiales de Sumo
# Formato: kimarite.N.nombre y kimarite.N.descripcion
# Universidad Distrital Francisco Jose de Caldas - Programacion Avanzada

kimarite.1.nombre=Abisetaoshi
kimarite.1.descripcion=Empujar al oponente hacia abajo inclin\u00e1ndose hacia adelante manteniendo el agarre.

kimarite.2.nombre=Oshidashi
kimarite.2.descripcion=Empuje frontal hacia afuera usando ambos brazos sin agarrar el mawashi.

kimarite.3.nombre=Oshitaoshi
kimarite.3.descripcion=Empuje frontal hacia abajo que hace caer al oponente al suelo.

kimarite.4.nombre=Tsukidashi
kimarite.4.descripcion=Empuj\u00f3n de mano frontal hacia afuera sin contacto corporal.

kimarite.5.nombre=Tsukitaoshi
kimarite.5.descripcion=Empuj\u00f3n de mano frontal hacia abajo que derriba al oponente.

kimarite.6.nombre=Yorikiri
kimarite.6.descripcion=Forcejo frontal hacia afuera manteniendo agarre sobre el mawashi.

kimarite.7.nombre=Yoritaoshi
kimarite.7.descripcion=Aplastada frontal hacia afuera que derriba al oponente fuera del ring.

kimarite.8.nombre=Ashitori
kimarite.8.descripcion=Agarre de pierna que provoca p\u00e9rdida de balance y salida del ring.

kimarite.9.nombre=Chongake
kimarite.9.descripcion=Tropez\u00f3n de tal\u00f3n que hace perder balance al oponente.

kimarite.10.nombre=Kawazugake
kimarite.10.descripcion=Contra derribo invertido envolviendo la pierna del oponente.

kimarite.11.nombre=Kekaeshi
kimarite.11.descripcion=Barrido menor pateando la parte interna del pie del oponente.

kimarite.12.nombre=Ketaguri
kimarite.12.descripcion=Barrido de tal\u00f3n hacia afuera tras el tachi-ai.

kimarite.13.nombre=Kirikaeshi
kimarite.13.descripcion=Tropez\u00f3n de rodilla invertido girando al oponente hacia atr\u00e1s.

kimarite.14.nombre=Komatasukui
kimarite.14.descripcion=Ca\u00edda de cuerpo por encima del muslo levantando al oponente.

kimarite.15.nombre=Kozumatori
kimarite.15.descripcion=Agarre de tobillo que provoca ca\u00edda al suelo.

kimarite.16.nombre=Mitokorezeme
kimarite.16.descripcion=Ataque triple envolviendo pierna, muslo y embestida con la cabeza.

kimarite.17.nombre=Nimaigeri
kimarite.17.descripcion=Pateo de tobillo con giro que derriba al oponente.

kimarite.18.nombre=\u014cmata
kimarite.18.descripcion=Ca\u00edda de cuerpo con el muslo levantando el pie desbalanceado.

kimarite.19.nombre=Sotogake
kimarite.19.descripcion=Tropez\u00f3n de pierna exterior envolviendo la pantorrilla del oponente.

kimarite.20.nombre=Sotokomata
kimarite.20.descripcion=Ca\u00edda de cuerpo por encima del muslo agarrando por la parte exterior.

kimarite.21.nombre=Susoharai
kimarite.21.descripcion=Barrido de pie trasero empujando la rodilla del oponente.

kimarite.22.nombre=Susotori
kimarite.22.descripcion=Agarre de pie que provoca ca\u00edda al suelo.

kimarite.23.nombre=Tsumatori
kimarite.23.descripcion=Agarre de pie trasero halando la pierna hacia atr\u00e1s.

kimarite.24.nombre=Uchigake
kimarite.24.descripcion=Tropez\u00f3n de pierna interior envolviendo la pantorrilla.

kimarite.25.nombre=Watashikomi
kimarite.25.descripcion=Agarre de muslo con empuje hacia abajo.

kimarite.26.nombre=Ipponzeoi
kimarite.26.descripcion=Derribo de hombro con un solo brazo.

kimarite.27.nombre=Kakenage
kimarite.27.descripcion=Derribo con enganche de muslo interno.

kimarite.28.nombre=Koshinage
kimarite.28.descripcion=Derribo de cadera lanzando al oponente de espalda.

kimarite.29.nombre=Kotenage
kimarite.29.descripcion=Derribo de brazo envolviendo el brazo extendido del oponente.

kimarite.30.nombre=Kubinage
kimarite.30.descripcion=Derribo de cabeza envolviendo cuello o cabeza.

kimarite.31.nombre=Nich\u014dnage
kimarite.31.descripcion=Derribo con ca\u00edda barriendo ambas piernas.

kimarite.32.nombre=Shitatedashinage
kimarite.32.descripcion=Derribo halando por debajo del brazo hacia el suelo.

kimarite.33.nombre=Shitatenage
kimarite.33.descripcion=Derribo por debajo del brazo aferr\u00e1ndose al mawashi.

kimarite.34.nombre=Sukuinage
kimarite.34.descripcion=Derribo de brazo sin agarre de cintur\u00f3n.

kimarite.35.nombre=Tsukaminage
kimarite.35.descripcion=Derribo con levantamiento agarrando el mawashi.

kimarite.36.nombre=Uwatedashinage
kimarite.36.descripcion=Derribo halando por encima del brazo hacia el suelo.

kimarite.37.nombre=Uwatenage
kimarite.37.descripcion=Derribo por encima del brazo movi\u00e9ndose a un lado.

kimarite.38.nombre=Yaguranage
kimarite.38.descripcion=Derribo con muslo interno levantando al oponente.

kimarite.39.nombre=Amiuchi
kimarite.39.descripcion=Derribo del pescador halando ambos brazos del oponente.

kimarite.40.nombre=Gassh\u014dhineri
kimarite.40.descripcion=Torsi\u00f3n con manos entrelazadas detr\u00e1s de la espalda.

kimarite.41.nombre=Harimanage
kimarite.41.descripcion=Derribo de cintur\u00f3n invertido agarrando el mawashi por detr\u00e1s.

kimarite.42.nombre=Kainahineri
kimarite.42.descripcion=Torsi\u00f3n de brazo con dos manos girando por el hombro.

kimarite.43.nombre=Katasukashi
kimarite.43.descripcion=Torsi\u00f3n de hombro hacia abajo lanzando al oponente.

kimarite.44.nombre=Kotehineri
kimarite.44.descripcion=Torsi\u00f3n de brazo hacia abajo girando al oponente.

kimarite.45.nombre=Kubihineri
kimarite.45.descripcion=Derribo con torsi\u00f3n de cabeza hacia abajo.

kimarite.46.nombre=Makiotoshi
kimarite.46.descripcion=Torsi\u00f3n r\u00e1pida del torso que derriba sin tocar el mawashi.

kimarite.47.nombre=\u014csakate
kimarite.47.descripcion=Derribo por encima del brazo con torsi\u00f3n invertida.

kimarite.48.nombre=Sabaori
kimarite.48.descripcion=Forcejo hacia adelante y abajo halando el mawashi.

kimarite.49.nombre=Sakatottari
kimarite.49.descripcion=Contra derribo con agarre de brazo, anti-tottari.

kimarite.50.nombre=Shitatehineri
kimarite.50.descripcion=Derribo con torsi\u00f3n por debajo del brazo hacia abajo.

kimarite.51.nombre=Sotomus\u014d
kimarite.51.descripcion=Torsi\u00f3n hacia abajo con muslo exterior.

kimarite.52.nombre=Tokkurinage
kimarite.52.descripcion=Torsi\u00f3n de cabeza con dos manos.

kimarite.53.nombre=Tottari
kimarite.53.descripcion=Derribo con agarre de brazo envolviendo ambas manos.

kimarite.54.nombre=Tsukiotoshi
kimarite.54.descripcion=Embestida hacia abajo empujando el torso del oponente.

kimarite.55.nombre=Uchimus\u014d
kimarite.55.descripcion=Torsi\u00f3n hacia abajo con muslo interior.

kimarite.56.nombre=Uwatehineri
kimarite.56.descripcion=Derribo con torsi\u00f3n por encima del brazo hacia abajo.

kimarite.57.nombre=Zubuneri
kimarite.57.descripcion=Derribo con pivote de cabeza durante un hineri.

kimarite.58.nombre=Izori
kimarite.58.descripcion=Ca\u00edda invertida levantando rodillas o mawashi desde atr\u00e1s.

kimarite.59.nombre=Kakezori
kimarite.59.descripcion=Ca\u00edda invertida con enganche levantando al oponente.

kimarite.60.nombre=Shumokuzori
kimarite.60.descripcion=Ca\u00edda de martillo lanzando al oponente hacia atr\u00e1s.

kimarite.61.nombre=Sototasukizori
kimarite.61.descripcion=Ca\u00edda invertida con reverso externo levantando brazo y pierna.

kimarite.62.nombre=Tasukizori
kimarite.62.descripcion=Ca\u00edda-cuerda de kimono levantando al oponente sobre los hombros.

kimarite.63.nombre=Tsutaezori
kimarite.63.descripcion=Ca\u00edda hacia adelante colocando el brazo del oponente sobre la espalda.

kimarite.64.nombre=Hatakikomi
kimarite.64.descripcion=Manotazo al hombro, espalda o brazo que derriba hacia adelante.

kimarite.65.nombre=Hikiotoshi
kimarite.65.descripcion=Halada de mano hacia abajo que derriba al oponente de frente.

kimarite.66.nombre=Hikkake
kimarite.66.descripcion=Forcejo hacia afuera con agarre de brazo.

kimarite.67.nombre=Kimedashi
kimarite.67.descripcion=Forcejo hacia afuera inmovilizando brazos y hombros.

kimarite.68.nombre=Kimetaoshi
kimarite.68.descripcion=Forcejo hacia abajo inmovilizando brazos y hombros.

kimarite.69.nombre=Okuridashi
kimarite.69.descripcion=Empuje trasero hacia afuera desde atr\u00e1s.

kimarite.70.nombre=Okurigake
kimarite.70.descripcion=Tropez\u00f3n trasero con el tobillo.

kimarite.71.nombre=Okurihikiotoshi
kimarite.71.descripcion=Halada trasera que derriba al oponente.

kimarite.72.nombre=Okurinage
kimarite.72.descripcion=Derribo trasero desde atr\u00e1s.

kimarite.73.nombre=Okuritaoshi
kimarite.73.descripcion=Empuje trasero hacia abajo desde atr\u00e1s.

kimarite.74.nombre=Okuritsuridashi
kimarite.74.descripcion=Levantamiento trasero hacia afuera agarrando el mawashi.

kimarite.75.nombre=Okuritsuriotoshi
kimarite.75.descripcion=Levantamiento trasero hacia abajo agarrando el mawashi.

kimarite.76.nombre=Sokubiotoshi
kimarite.76.descripcion=Empuje de cabeza hacia abajo tom\u00e1ndolo por la nuca o cuello.

kimarite.77.nombre=Kawazugake_invertido
kimarite.77.descripcion=Derribo invertido envolviendo la pierna del oponente (completando t\u00e9cnicas faltantes).

kimarite.78.nombre=Susoharai_variacion
kimarite.78.descripcion=Barrido de pie trasero con ligera torsi\u00f3n para derribar al oponente.

kimarite.79.nombre=Tsumatori_variacion
kimarite.79.descripcion=Agarre de pie trasero con giro adicional para derribo.

kimarite.80.nombre=Yoritaoshi_variacion
kimarite.80.descripcion=Forcejo frontal que derriba al oponente fuera del ring con torsi\u00f3n leve.

kimarite.81.nombre=Tsukitaoshi_variacion
kimarite.81.descripcion=Empuj\u00f3n de mano frontal hacia abajo con t\u00e9cnica refinada de agarre.

kimarite.82.nombre=Oshitaoshi_variacion
kimarite.82.descripcion=Empuje frontal hacia abajo que hace caer al oponente al suelo con control del balance.